<!DOCTYPE html>
<html lang="pt-br">
  <head>
    <meta charset="UTF-8">
    <meta name="viewport" content="width=device-width, initial-scale=1.0">
    <meta http-equiv="X-UA-Compatible" content="ie=edge">
    <title>AmazonFACE</title>
    <link rel="shortcut icon" type="image/png" href="assets/images/logo-amazonface.png">
    <link href="https://fonts.googleapis.com/css?family=Open+Sans" rel="stylesheet">
    <link rel="stylesheet" href="assets/estilos.css">
  </head>
  <body id="site">

    <div class="controls">
      <ul>
        <li><a href="contexto.html"><img width="24" src="assets/images/icones/pt-BR.ico"></a></li>
        <li><a href="en-US/context.html"><img width="24" src="assets/images/icones/en-US.ico"></a></li>
        <li><a target="_blank" href="https://www.facebook.com/amazonface/"><img width="24" src="assets/images/icones/facebook.png"></a></li>
      </ul>
    </div>
    
    <header class="center-content">
      <div class="container">
        <div class="logotype">
            <a href="index.html"><img src="assets/images/logo-amazonface.png"></a>
        </div>
        <input id="menu" class="menu__checkbox" type="checkbox" hidden>
        <label for="menu" class="menu-responsive">
          <img src="assets/images/icones/menu-dark.svg">
        </label>

        <nav class="navigation">
          <ul class="flex">
            <li><a class="dark" href="index.html">In&iacute;cio</a></li>
            <li><a class="dark" href="contexto.html">Contexto</a></li>
            <li><a class="dark" href="programa.html">Programa</a></li>
            <li><a class="dark" href="equipe.html">Equipe</a></li>
            <li class="has-children">
              <a class="dark" href="#">Publica&ccedil;&otilde;es</a>
              <ul class="children">
                <li><a class="dark" href="publicacoes.html">Publica&ccedil;&otilde;es Cient&iacute;ficas</a></li>
                <li><a class="dark" target="_blank" href="assets/pdf/portaria-mcti-1038-2015-amazon-face.pdf">Portaria Ministerial do AmazonFACE</a></li>
                <li><a class="dark" target="_blank" href="assets/pdf/amazon-face-data-policy.pdf">Pol&iacute;tica de Dados do AmazonFACE</a></li>
              </ul>
            </li>
            <li><a class="dark" href="contato.html">Contato</a></li>
          </ul>
        </nav>
      </div>
    </header>

    <div class="banner-pages" id="banner-contexto">
      <h2>CONTEXTO</h2>
    </div>

    <div class="container center-pages">
      <div class="flex-column">
        <h1 class="titulo-caracter-especial">Mudan&ccedil;as clim&aacute;ticas e o aumento de CO<sub style="font-size: 16px;margin: 17px 8px 0 0px;">2</sub> na Amazonia</h1>
        <p>
          Mudan&ccedil;as r&aacute;pidas no clima da Terra causadas pela queima de combust&iacute;veis f&oacute;sseis e desmatamento representam uma grave amea&ccedil;a para as florestas da bacia amaz&ocirc;nica. Prev&ecirc;-se que as temperaturas mais quentes e as condi&ccedil;&otilde;es mais secas causem uma grande "savaniza&ccedil;&atilde;o" da floresta, o que amea&ccedil;aria a economia, o bem-estar social e o capital natural da regi&atilde;o atrav&eacute;s de mudan&ccedil;as, por exemplo, na produ&ccedil;&atilde;o agr&iacute;cola e no fornecimento de energia hidrel&eacute;trica. As implica&ccedil;&otilde;es s&atilde;o globais: as florestas da Amaz&ocirc;nia regulam o clima atrav&eacute;s da ciclagem do carbono, da &aacute;gua e da energia; elas tamb&eacute;m abrigam uma grande fra&ccedil;&atilde;o da biodiversidade mundial e prestam servi&ccedil;os substanciais a toda a humanidade. O impacto das mudan&ccedil;as clim&aacute;ticas nos ecossistemas tropicais, no entanto, &eacute; altamente incerto. Reduzir essa incerteza &eacute; fundamental para orientar pol&iacute;ticas de desenvolvimento futuras para a regi&atilde;o amaz&ocirc;nica, bem como avalia&ccedil;&otilde;es globais da vulnerabilidade do ecossistema &agrave;s mudan&ccedil;as clim&aacute;ticas.
        </p>
      </div>

      <div>
        <p>
          O programa AmazonFACE destina-se a resolver uma fonte chave dessa incerteza: o potencial do aumento das concentra&ccedil;&otilde;es atmosf&eacute;ricas de CO<sub>2</sub> - que &eacute; a real causa direta das mudan&ccedil;as clim&aacute;ticas - em proteger as florestas tropicais contra os efeitos delet&eacute;rios das mudan&ccedil;aas clim&aacute;ticas, estimulando o crescimento e a resili&ecirc;ncia da floresta &agrave; secas. A exist&ecirc;ncia, a magnitude e a dura&ccedil;&atilde;o deste efeito de fertiliza&ccedil;&atilde;o por CO<sub>2</sub> nas florestas tropicais permanecem em grande parte indeterminadas, apesar de sua potencial import&acirc;ncia para o ciclo global do carbono. Um Experimento de Enriquecimento de CO<sub>2</sub> ao Ar Livre (FACE - Free-Air CO<sub>2</sub> Enrichment) &eacute; a abordagem cient&iacute;fica mais direta e robusta para reduzir essa incerteza. Nenhum experimento como este j&aacute; foi tentado em uma floresta tropical, apesar do reconhecimento de longa data pela comunidade cient&iacute;fica e pol&iacute;tica da necessidade de tal experimento.
        </p>
        <img style="margin: 0 0 0 25px;" class="img-contexto" width="540" height="340" src="assets/images/amazon_face_0246.JPG">
      </div>
    </div>

    <footer class="footer">
      <img class="logo-footer" src="assets/images/logo-white.png">
      <p>Avaliando os efeitos do aumento de CO<sub>2</sub> na resili&ecirc;ncia da floresta amaz&ocirc;nica.</p>
      <img class="support-footer" src="assets/images/apoios.png">
      <p class="copyright-footer">Copyright &copy; AmazonFACE.</p>
    </footer>

    <script src="assets/js/jquery-3.4.1.min.js"></script>
    <script src="assets/js/sub-menu.js"></script>
  </body>
</html>
