<!DOCTYPE html>
<html lang="pt-br">
  <head>
    <meta charset="UTF-8">
    <meta name="viewport" content="width=device-width, initial-scale=1.0">
    <meta http-equiv="X-UA-Compatible" content="ie=edge">
    <title>AmazonFACE</title>
    <link rel="shortcut icon" type="image/png" href="assets/images/logo-amazonface.png">
    <link href="https://fonts.googleapis.com/css?family=Open+Sans" rel="stylesheet">
    <link rel="stylesheet" href="assets/estilos.css">
  </head>
  <body id="site">

    <div class="controls">
      <ul>
        <li><a href="programa.html"><img width="24" src="assets/images/icones/pt-BR.ico"></a></li>
        <li><a href="en-US/program.html"><img width="24" src="assets/images/icones/en-US.ico"></a></li>
        <li><a target="_blank" href="https://www.facebook.com/amazonface/"><img width="24" src="assets/images/icones/facebook.png"></a></li>
      </ul>
    </div>

    <header class="center-content">
      <div class="container">
        <div class="logotype">
            <a href="index.html"><img src="assets/images/logo-amazonface.png"></a>
        </div>
        <input id="menu" class="menu__checkbox" type="checkbox" hidden>
        <label for="menu" class="menu-responsive">
          <img src="assets/images/icones/menu-dark.svg">
        </label>

        <nav class="navigation">
          <ul class="flex">
            <li><a class="dark" href="index.html">In&iacute;cio</a></li>
            <li><a class="dark" href="contexto.html">Contexto</a></li>
            <li><a class="dark" href="programa.html">Programa</a></li>
            <li><a class="dark" href="equipe.html">Equipe</a></li>
            <li class="has-children">
              <a class="dark" href="#">Publica&ccedil;&otilde;es</a>
              <ul class="children">
                <li><a class="dark" href="publicacoes.html">Publica&ccedil;&otilde;es Cient&iacute;ficas</a></li>
                <li><a class="dark" target="_blank" href="assets/pdf/portaria-mcti-1038-2015-amazon-face.pdf">Portaria Ministerial do AmazonFACE</a></li>
                <li><a class="dark" target="_blank" href="assets/pdf/amazon-face-data-policy.pdf">Pol&iacute;tica de Dados do AmazonFACE</a></li>
              </ul>
            </li>
            <li><a class="dark" href="contato.html">Contato</a></li>
          </ul>
        </nav>
      </div>
    </header>

    <div class="banner-pages" id="banner-programa">
      <h2>O PROGRAMA</h2>
    </div>

    <div class="container center-pages center-text">
      <div class="titulo-programa">
        <img src="assets/images/banner-noticias.jpg">
      </div>

      <div class="programa">
        <p>
          O programa AmazonFACE aborda a seguinte quest&atilde;o global: "Como as mudan&ccedil;as clim&aacute;ticas afetar&atilde;o a floresta amaz&ocirc;nica, a biodiversidade que abriga e os servi&ccedil;os ecossist&ecirc;micos que ela fornece &agrave; humanidade?" A caracter&iacute;stica central do programa &eacute; um experimento de campo de alcance sem precedentes que ir&aacute; expor uma &aacute;rea da floresta madura na Amaz&ocirc;nia a uma concentra&ccedil;&atilde;o de CO<sub>2</sub> prevista para o futuro, em uma esta&ccedil;&atilde;o de pesquisa perto de Manaus, Brasil, usando a tecnologia "Free- Air CO<sub>2</sub> Enrichment" (FACE). Um maior conhecimento sobre o funcionamento da maior floresta tropical do mundo &agrave; luz das mudan&ccedil;as clim&aacute;ticas e o uso desse conhecimento para orientar pol&iacute;ticas regionais sobre mitiga&ccedil;&atilde;o e adapta&ccedil;&atilde;o &agrave;s mudan&ccedil;as clim&aacute;ticas fazem parte do legado que o programa tenta estabelecer.
        </p>

        <h1>Tecnologia "FACE"</h1>
        <p>
          A tecnologia FACE j&aacute; provou ser um m&eacute;todo valioso para determinar as respostas em longo prazo dos ecossistemas de florestas ao aumento de CO<sub>2</sub> nas regi&otilde;es temperadas. Embora os desafios cient&iacute;ficos e log&iacute;sticos da implementa&ccedil;&atilde;o de um experimento FACE em uma floresta madura, altamente diversificada e relativamente remota sejam substanciais, identificamos um caminho de implementa&ccedil;&atilde;o que faz forte uso de recursos existentes, infra-estrutura e bases de conhecimento atual. Cada um dos an&eacute;is FACE &eacute; composto por 16 torres dispostas de forma circular, ligadas a um tanque de armazenamento de CO<sub>2</sub> l&iacute;quido, abrangindo uma &aacute;rea de floresta de 30m de di&acirc;metro e 35m de altura em sua &aacute;rea experimental. A concentra&ccedil;&atilde;o de CO<sub>2</sub> atmosf&eacute;rico pretendido dentro desta &aacute;rea da floresta &eacute; 50% acima das concentra&ccedil;&otilde;es atuais de CO<sub>2</sub> (~400 + 200 partes por milh&atilde;o de volume). Sensores computacionais controlam a libera&ccedil;&atilde;o de ar enriquecido em CO<sub>2</sub> de acordo com a velocidade e dire&ccedil;&atilde;o do vento. Cada uma dessas parcelas FACE precisa ser rigorosamente monitorada e supervisionada para capturar a resposta do ecossistema ao est&iacute;mulo de CO<sub>2</sub>.
        </p>

        <div style="display: flex; align-items: center; justify-content: center; margin: 25px 0 0 0;">
          <img src="assets/images/tecnologia-amazonface.jpg">
        </div>

        <h1>S&iacute;tio Experimental</h1>
        <p>Localiza&ccedil;&atilde;o das oito parcelas florestais do experimento:</p>
        <iframe src="https://www.google.com/maps/d/embed?mid=1ulJZwz2qNapjUnFofSfZKZDrrtyNgK3k" width="640" height="480"></iframe>

        <h1>Fases do Projeto</h1>
        <p>
          O Programa est&aacute; se aproximando do final da Fase 1, que se concentrou em (1) caracteriza&ccedil;&atilde;o ecol&oacute;gica integrada da &aacute;rea experimental antes do enriquecimento de CO<sub>2</sub> ; (2) elabora&ccedil;&atilde;o de planos formais de engenharia para a infra-estrutura experimental e (3) avalia&ccedil;&atilde;o dos potenciais impactos socioecon&ocirc;micos de uma "savaniza&ccedil;&atilde;o" da floresta amaz&ocirc;nica e as conex&otilde;es do AmazonFACE com pol&iacute;ticas p&uacute;blicas.
        </p>
        <a href="/pdf/exec_sum_pt.pdf">Clique aqui para obter um resumo dos resultados da Fase 1.</a>
        <h1>Componentes do programa</h1>

        <p id="componente1"><b>Componente 1- Processos ecol&oacute;gicos acima do solo (Aboveground)</b></p>
        <p>
          A componente acima do solo do AmazonFACE concentra-se na medi&ccedil;&atilde;o do crescimento e estrutura das &aacute;rvores, do carbono absorvido do ar durante a fotoss&iacute;ntese e sua posterior libera&ccedil;&atilde;o para o ar durante a respira&ccedil;&atilde;o, e a &aacute;gua que as &aacute;rvores usam para manter seu metabolismo. Precisamos saber como o equil&iacute;brio de ganhos e perdas ocorre em diferentes condi&ccedil;&otilde;es clim&aacute;ticas. Tamb&eacute;m buscamoas entender como a alta diversidade de esp&eacute;cies afeta esses processos. Podemos ent&atilde;o monitorar como elas mudam quando simulamos os efeitos de uma atmosfera futura, expondo a floresta a uma concentra&ccedil;&atilde;o atmosf&eacute;rica elevada de CO<sub>2</sub> . &eacute; poss&iacute;vel que sejam observados mais ganhos ou perdas de carbono. E diferentes esp&eacute;cies ser&atilde;o favorecidas ou desfavorecidas? O efeito "sumidouro" de carbono da Amaz&ocirc;nia continuar&aacute;? Ou se transformar&aacute; em uma fonte de carbono? Haver&aacute; mais resfriamento evaporativo, ou menos? Talvez a biomassa da floresta mude, com menos esp&eacute;cies dominantes? Precisamos conhecer essas respostas para entender e prever o futuro bem-estar dos tr&oacute;picos da Am&eacute;rica do Sul e da atmosfera global.
        </p>

        <p id="componente2"><b>Componente 2- Processos ecol&oacute;gicos subterr&acirc;neos (Belowground)</b></p>
        <p>
          A disponibilidade de nutrientes, especialmente o f&oacute;sforo, pode ficar limitada na medida em que o armazenamento de carbono aumenta na floresta amaz&ocirc;nica em resposta a eleva&ccedil;&atilde;o de CO<sub>2</sub> atmosf&eacute;rico. No entanto, as &aacute;rvores podem ser capazes de aliviar essa limita&ccedil;&atilde;o, investindo parte do carbono adicional fixado sob CO<sub>2</sub> elevado para a aquisi&ccedil;&atilde;o de nutrientes. Al&eacute;m disso, uma maior efici&ecirc;ncia de uso da &aacute;gua no dossel da floresta pode resultar em mais &aacute;gua permanecendo nos solos, o que poderia aumentar a resist&ecirc;ncia &agrave; seca. As medidas subterr&acirc;neas no AmazonFACE visam investigar essas quest&otilde;es fundamentais: as &aacute;rvores podem obter maior acesso a nutrientes limitantes sob CO<sub>2</sub> elevado e o aumento a disponibilidade de &aacute;gua no solo. As medidas determinar&atilde;o como a fumiga&ccedil;&atilde;o de CO<sub>2</sub> afeta a aloca&ccedil;&atilde;o de carbono nas ra&iacute;zes usando uma combina&ccedil;&atilde;o de experimentos, como c&acirc;meras de mini- rizotron e a parti&ccedil;&atilde;o da respira&ccedil;&atilde;o subterr&acirc;nea na atividade das ra&iacute;zes, fungos de micorrizas e micr&oacute;bios do solo. As mudan&ccedil;as nas taxas de ciclagem e absor&ccedil;&atilde;o de nutrientes ser&atilde;o determinadas atrav&eacute;s de ensaios laboratoriais de atividades de enzimas radiculares e microbianas, determina&ccedil;&otilde;es de estoques e disponibilidade de diferentes nutrientes do solo usando esquemas de extra&ccedil;&atilde;o e fracionamento estabelecidos, bem como medidas de conte&uacute;do de nutrientes radiculares para contribuir com o c&aacute;lculo de absor&ccedil;&atilde;o de nutrientes. Finalmente, a umidade e os movimentos de &aacute;gua do solo est&atilde;o sendo monitorados continuamente at&eacute; uma profundidade de 2 metros.
        </p>

        <p id="componente3"><b>Componente 3 - Modelagem do Ecossistema</b></p>
        <p>
          O componente de modelagem do AmazonFACE visa integrar o conhecimento que obtemos tanto da comunidade de modelagem experimental como do ecossistema, a fim de tomar decis&otilde;es mais informadas para o experimento e maximizar o resultado cient&iacute;fico em ambas as frentes - experimental e de modelagem. Desse modo prev&ecirc;-se nesta tarefa um projeto com intercompara&ccedil;&atilde;o de modelos contemplando uma s&eacute;rie de modelos de vegeta&ccedil;&atilde;o de &uacute;ltima gera&ccedil;&atilde;o, al&eacute;m do desenvolvimento de novas formas de modelar as florestas tropicais altamente diversas (por exemplo com modelos baseados em atributos funcionais) e o trabalho com modelos conceituais para explorar os pressupostos subjacentes nos modelos ecossist&ecirc;micos. O objetivo final &eacute; tentar transpor os resultados (i.e. o funcionamento dos processos ecol&oacute;gicos) do experimento de campo para toda a bacia amaz&ocirc;nica e outras florestas tropicais. No momento, a atividade de intercompara&ccedil;&atilde;o de modelos est&aacute; fornecendo hip&oacute;teses para a resposta que floresta pode ter frente ao CO<sub>2</sub> elevado; hip&oacute;teses estas que poder&atilde;o ser testadas diretamente durante o experimento. Esse exerc&iacute;cio tamb&eacute;m ir&aacute; identificar as principais defici&ecirc;ncias da modelagem ao confrontar os resultados dos modelos com dados experimentais do AmazonFACE.
        </p>

        <p id="componente4"><b>Componente 4 - Meteorologia e Engenharia</b></p>
        <p>
          O experimento AmazonFACE ser&aacute; o primeiro a usar a tecnologia FACE em uma floresta tropical madura. O AmazonFACE tamb&eacute;m ser&aacute; estabelecido no local mais remoto j&aacute; tentado para uma pesquisa que utiliza a tecnologia FACE. Os desafios t&eacute;cnicos incluem o fornecimento de acesso rodovi&aacute;rio confi&aacute;vel, energia el&eacute;trica, comunica&ccedil;&otilde;es, fornecimento de CO<sub>2</sub> e acesso ao dossel da floresta. J&aacute; foram identificadas 8 parcelas de pesquisa com o tamanho e densidade adequado de &aacute;rvores que d&atilde;o suporte para um experimento FACE. Duas dessas parcelas foram selecionadas para uso na segunda fase dessa pesquisa. Elas est&atilde;o atualmente passando por pesquisas intensivas para caracteriza&ccedil;&atilde;o e documenta&ccedil;&atilde;o das condi&ccedil;&otilde;es antes do in&iacute;cio do enriquecimento de CO<sub>2</sub> . Torres micrometeorol&oacute;gicas foram instaladas nessas duas parcelas, com instrumentos em v&aacute;rios n&iacute;veis para fornecer os dados meteorol&oacute;gicos locais necess&aacute;rios para projetar os sistemas de CO<sub>2</sub> e estimar as necessidades sazonais, m&aacute;ximas e anuais de CO<sub>2</sub> para os cen&aacute;rios de enriquecimento propostos. Essas torres tamb&eacute;m proporcionam acesso conveniente ao dossel da floresta para estudos biol&oacute;gicos.
        </p>

        <p id="componente5"><b>Componente 5 - Impactos s&oacute;cio-pol&iacute;ticos e econ&ocirc;micos</b></p>
        <p>
          Se a "savaniza&ccedil;&atilde;o" da Amaz&ocirc;nia ou qualquer degrada&ccedil;&atilde;o similar em larga-escala causada por mudan&ccedil;as clim&aacute;ticas ocorrer na floresta amaz&ocirc;nica, isso representaria uma amea&ccedil;a significativa para a economia da regi&atilde;o atrav&eacute;s de mudan&ccedil;as nos padr&otilde;es regionais e globais de precipita&ccedil;&atilde;o, perdas agr&iacute;colas e redu&ccedil;&atilde;o da capacidade hidrel&eacute;trica. Essa componente segue o princ&iacute;pio de que antecipar impactos socioecon&ocirc;micos pode nos preparar melhor, em termos de pol&iacute;ticas e a&ccedil;&otilde;es concretas, para enfrentar as adversidades clim&aacute;ticas futuras. Nesse sentido, a componente investiga os impactos dessa degrada&ccedil;&atilde;o clima-floresta em v&aacute;rios setores socioecon&ocirc;micos da Amaz&ocirc;nia, como agricultura, pesca, energia, transportes, cidades, migra&ccedil;&atilde;o, sa&uacute;de e servi&ccedil;os ecossist&ecirc;micos. Em sua fase atual, os pesquisadores tamb&eacute;m est&atilde;o realizando uma identifica&ccedil;&atilde;po sistem&aacute;tica de pol&iacute;ticas p&uacute;blicas existentes que poderiam se beneficiar dos resultados do experimento AmazonFACE.
        </p>
        <p><b>Integra&ccedil;&atilde;o e s&iacute;ntese</b></p>
        <p>
          Esta tarefa tem como objetivo responder quest&otilde;es de liga&ccedil;&otilde;es estrat&eacute;gicas, tais como mudan&ccedil;as na produtividade prim&aacute;ria l&iacute;quida da floresta e garantir o fluxo de dados cient&iacute;ficos entre os parceiros do projeto. O compartilhamento de dados padronizados entre os participantes do projeto &eacute; importante para o avan&ccedil;o do produto cient&iacute;fico de maneira consistente, movendo dados de forma mais eficiente para os modelos e evitando medi&ccedil;&otilde;es redundantes e perda de dados.
        </p>

        <p><b>Divulga&ccedil;&atilde;o</b></p>
        <p>
          O programa AmazonFACE busca maneiras inovadoras de fazer com que seus resultados cient&iacute;ficos alcancem tomadores de decis&atilde;o, estudantes e o p&uacute;blico em geral. Nesse contexto, oferece cursos de treinamento periodicamente. No momento, conta com uma exposi&ccedil;&atilde;o itinerante na interface ci&ecirc;ncia-arte no Brasil e preparou um <a style="color: #2062ae; text-decoration: underline;" target="_blank" href="pdf/Grossman_Lapola_Floresta_em_Risco_EBOOK.pdf">Fotobook</a> com linguagem n&atilde;o cient&iacute;fica sobre o programa.
        </p>
      </div>
    </div>

    <footer class="footer">
      <img class="logo-footer" src="assets/images/logo-white.png">
      <p>Avaliando os efeitos do aumento de CO<sub>2</sub> na resili&ecirc;ncia da floresta amaz&ocirc;nica.</p>
      <img class="support-footer" src="assets/images/apoios.png">
      <p class="copyright-footer">Copyright &copy; AmazonFACE.</p>
    </footer>

    <script src="assets/js/jquery-3.4.1.min.js"></script>
    <script src="assets/js/sub-menu.js"></script>
  </body>
</html>
